brew "awscli"
brew "gh"
brew "mas"

cask "1password"
cask "keybase"
cask "zoom"
cask "signal"
cask "keepingyouawake"
cask "visual-studio-code"
cask "google-chrome"

mas "Kindle", id: 405399194
mas "Notability", id: 736189492
mas "Pocket", id: 568494494
mas "TickTick", id: 966085870
mas "WhatsApp", id: 1147396723
